<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>回忆我的母亲 | 阳阳--严逸豪</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="我的母亲生于一九二一年十月初七，于今年3月3日零时不幸去世，享年94岁。母亲共育有我们六个孩子，两儿四女，母亲性格内向，言语不多，是一个平凡而又勤劳，美丽而又十分坚强的母亲。

母亲年轻时在上海一家袜厂工作，小的时候读过四年私塾，认识字，23岁和我父亲在上海结婚，结婚后生下我大姐，我母亲为了抚养孩子，辞去了工作，做了家庭主妇。当时我父亲在上海一家酒店当职员，一家生活过得还可以。到了一九五零年后，由">
<meta property="og:type" content="article">
<meta property="og:title" content="回忆我的母亲">
<meta property="og:url" content="http://mushroooom.info/2014/05/06/grandma/index.html">
<meta property="og:site_name" content="阳阳--严逸豪">
<meta property="og:description" content="我的母亲生于一九二一年十月初七，于今年3月3日零时不幸去世，享年94岁。母亲共育有我们六个孩子，两儿四女，母亲性格内向，言语不多，是一个平凡而又勤劳，美丽而又十分坚强的母亲。

母亲年轻时在上海一家袜厂工作，小的时候读过四年私塾，认识字，23岁和我父亲在上海结婚，结婚后生下我大姐，我母亲为了抚养孩子，辞去了工作，做了家庭主妇。当时我父亲在上海一家酒店当职员，一家生活过得还可以。到了一九五零年后，由">
<meta property="og:image" content="http://oldpic.qiniudn.com/QQ%E5%9B%BE%E7%89%8720140819122809.jpg">
<meta property="og:updated_time" content="2015-10-09T03:45:40.652Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="回忆我的母亲">
<meta name="twitter:description" content="我的母亲生于一九二一年十月初七，于今年3月3日零时不幸去世，享年94岁。母亲共育有我们六个孩子，两儿四女，母亲性格内向，言语不多，是一个平凡而又勤劳，美丽而又十分坚强的母亲。

母亲年轻时在上海一家袜厂工作，小的时候读过四年私塾，认识字，23岁和我父亲在上海结婚，结婚后生下我大姐，我母亲为了抚养孩子，辞去了工作，做了家庭主妇。当时我父亲在上海一家酒店当职员，一家生活过得还可以。到了一九五零年后，由">
  
    <link rel="alternative" href="/atom.xml" title="阳阳--严逸豪" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>
<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="/img/baby.png" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">严逸豪</a></h1>
		</hgroup>

		
		<p class="header-subtitle">太奶奶快点好起来</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">所有文章</a></li>
				        
							<li><a href="/instagram">相册</a></li>
				        				       
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="https://gitcafe.com/delyan0411" title="github">github</a>
					        
								<a class="weibo" target="_blank" href="http://weibo.com/mushroooooom" title="weibo">weibo</a>
					        
								<a class="rss" target="_blank" href="/atom.xml" title="rss">rss</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/HTML5/" style="font-size: 10px;">HTML5</a> <a href="/tags/IE8/" style="font-size: 10px;">IE8</a> <a href="/tags/hexo/" style="font-size: 10px;">hexo</a> <a href="/tags/js/" style="font-size: 10px;">js</a> <a href="/tags/前端/" style="font-size: 10px;">前端</a> <a href="/tags/回忆/" style="font-size: 10px;">回忆</a> <a href="/tags/外婆/" style="font-size: 10px;">外婆</a> <a href="/tags/小说/" style="font-size: 10px;">小说</a> <a href="/tags/旅行/" style="font-size: 10px;">旅行</a> <a href="/tags/母亲/" style="font-size: 10px;">母亲</a> <a href="/tags/科幻/" style="font-size: 10px;">科幻</a> <a href="/tags/结婚/" style="font-size: 10px;">结婚</a> <a href="/tags/蜜月/" style="font-size: 10px;">蜜月</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">我是谁，我从哪里来，我到哪里去？我就是我，是颜色不一样的吃货…</div>
				</section>
				
			</div>
		</div>
	</header>				
</div>
    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">严逸豪</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
				<img lazy-src="/img/baby.png" class="js-avatar">
			</div>
			<hgroup>
			  <h1 class="header-author">严逸豪</h1>
			</hgroup>
			
			<p class="header-subtitle">太奶奶快点好起来</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">所有文章</a></li>
		        
					<li><a href="/instagram">相册</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="https://gitcafe.com/delyan0411" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="http://weibo.com/mushroooooom" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="/atom.xml" title="rss">rss</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>
      <div class="body-wrap"><article id="post-grandma" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2014/05/06/grandma/" class="article-date">
  	<time datetime="2014-05-06T04:55:53.000Z" itemprop="datePublished">May 6</time>
</a>
    </div>
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      回忆我的母亲
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/外婆/">外婆</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/母亲/">母亲</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x751F;&#x4E8E;&#x4E00;&#x4E5D;&#x4E8C;&#x4E00;&#x5E74;&#x5341;&#x6708;&#x521D;&#x4E03;&#xFF0C;&#x4E8E;&#x4ECA;&#x5E74;3&#x6708;3&#x65E5;&#x96F6;&#x65F6;&#x4E0D;&#x5E78;&#x53BB;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;94&#x5C81;&#x3002;&#x6BCD;&#x4EB2;&#x5171;&#x80B2;&#x6709;&#x6211;&#x4EEC;&#x516D;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4E24;&#x513F;&#x56DB;&#x5973;&#xFF0C;&#x6BCD;&#x4EB2;&#x6027;&#x683C;&#x5185;&#x5411;&#xFF0C;&#x8A00;&#x8BED;&#x4E0D;&#x591A;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x51E1;&#x800C;&#x53C8;&#x52E4;&#x52B3;&#xFF0C;&#x7F8E;&#x4E3D;&#x800C;&#x53C8;&#x5341;&#x5206;&#x575A;&#x5F3A;&#x7684;&#x6BCD;&#x4EB2;&#x3002;</p>

<p>&#x6BCD;&#x4EB2;&#x5E74;&#x8F7B;&#x65F6;&#x5728;&#x4E0A;&#x6D77;&#x4E00;&#x5BB6;&#x889C;&#x5382;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x8BFB;&#x8FC7;&#x56DB;&#x5E74;&#x79C1;&#x587E;&#xFF0C;&#x8BA4;&#x8BC6;&#x5B57;&#xFF0C;23&#x5C81;&#x548C;&#x6211;&#x7236;&#x4EB2;&#x5728;&#x4E0A;&#x6D77;&#x7ED3;&#x5A5A;&#xFF0C;&#x7ED3;&#x5A5A;&#x540E;&#x751F;&#x4E0B;&#x6211;&#x5927;&#x59D0;&#xFF0C;&#x6211;&#x6BCD;&#x4EB2;&#x4E3A;&#x4E86;&#x629A;&#x517B;&#x5B69;&#x5B50;&#xFF0C;&#x8F9E;&#x53BB;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x505A;&#x4E86;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x7236;&#x4EB2;&#x5728;&#x4E0A;&#x6D77;&#x4E00;&#x5BB6;&#x9152;&#x5E97;&#x5F53;&#x804C;&#x5458;&#xFF0C;&#x4E00;&#x5BB6;&#x751F;&#x6D3B;&#x8FC7;&#x5F97;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;&#x5230;&#x4E86;&#x4E00;&#x4E5D;&#x4E94;&#x96F6;&#x5E74;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x9152;&#x5E97;&#x7684;&#x5012;&#x95ED;&#xFF0C;&#x7236;&#x4EB2;&#x5931;&#x4E86;&#x4E1A;&#x3002;&#x90A3;&#x65F6;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x56DB;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#x4EB2;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x5E02;&#x91CC;&#x5DF2;&#x65E0;&#x80FD;&#x529B;&#x751F;&#x5B58;&#xFF0C;&#x88AB;&#x8FEB;&#x642C;&#x8FC1;&#x5230;&#x4E86;&#x4E0A;&#x6D77;&#x90CA;&#x533A;&#x9F99;&#x534E;&#x79DF;&#x623F;&#x5B50;&#x4F4F;&#xFF0C;&#x5728;&#x9F99;&#x534E;&#x7236;&#x4EB2;&#x9760;&#x6253;&#x77ED;&#x5DE5;&#x517B;&#x6D3B;&#x4E00;&#x5BB6;&#x516D;&#x53E3;&#x4EBA;&#xFF0C;&#x6BCD;&#x4EB2;&#x90A3;&#x65F6;&#x65E2;&#x8981;&#x7167;&#x987E;&#x56DB;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x53C8;&#x8981;&#x5E2E;&#x4EBA;&#x5BB6;&#x6D17;&#x8863;&#x670D;&#x8D5A;&#x94B1;&#x6765;&#x8865;&#x8D34;&#x5BB6;&#x7528;&#x3002;&#x5F53;&#x65F6;&#x751F;&#x6D3B;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF01;</p>


<p>&#x4E00;&#x4E5D;&#x4E94;&#x4E94;&#x5E74;&#xFF0C;&#x6211;&#x5728;&#x9F99;&#x534E;&#x53C8;&#x5C0F;&#x53C8;&#x77EE;&#x7684;&#x51FA;&#x79DF;&#x5C0F;&#x5C4B;&#x5B50;&#x91CC;&#x51FA;&#x751F;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x7701;&#x94B1;&#xFF0C;&#x7236;&#x4EB2;&#x987E;&#x4E0D;&#x5F97;&#x5927;&#x5C0F;&#x751F;&#x547D;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x7ADF;&#x7136;&#x81EA;&#x5DF1;&#x63A5;&#x751F;&#x4E86;&#x6211;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x7531;&#x4E8E;&#x6211;&#x7684;&#x51FA;&#x751F;&#xFF0C;&#x66F4;&#x52A0;&#x91CD;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x4E3A;&#x4E86;&#x517B;&#x6D3B;&#x6211;&#x4EEC;&#xFF0C;&#x7236;&#x4EB2;&#x62A5;&#x540D;&#x53BB;&#x4E86;&#x5C71;&#x4E1C;&#x7164;&#x77FF;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x7236;&#x4EB2;&#x53EA;&#x6709;37&#x5C81;&#xFF0C;&#x800C;&#x6BCD;&#x4EB2;&#x5E26;&#x7740;&#x6211;&#x4EEC;5&#x4E2A;&#x5B69;&#x5B50;&#x4E0E;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#xFF0C;&#x8270;&#x96BE;&#x5730;&#x8E0F;&#x4E0A;&#x4E86;&#x8FD4;&#x4E61;&#x7684;&#x8DEF;&#x3002;&#x56DE;&#x5230;&#x4E86;&#x7ECD;&#x5174;&#x4E61;&#x4E0B;&#x7684;&#x5976;&#x5976;&#x5BB6;&#xFF0C;&#x5F53;&#x5E74;&#x6BCD;&#x4EB2;35&#x5C81;&#x3002;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x7236;&#x4EB2;&#x53EA;&#x6709;&#x4E00;&#x5E74;&#x4E00;&#x6B21;&#x7684;&#x63A2;&#x4EB2;&#x5047;&#xFF0C;&#x8FDE;&#x5934;&#x8FDE;&#x5C3E;&#x56DE;&#x5BB6;&#x4E00;&#x4E2A;&#x6708;&#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x9760;&#x6BCD;&#x4EB2;&#x4E00;&#x4E2A;&#x4EBA;&#x6491;&#x7740;&#x3002;&#x7236;&#x4EB2;&#x6BCF;&#x6708;&#x53D1;&#x4E86;&#x5DE5;&#x8D44;&#xFF0C;&#x90FD;&#x662F;&#x5F53;&#x5929;&#x5C31;&#x628A;25&#x5143;&#x94B1;&#x5BC4;&#x51FA;&#xFF0C;&#x6BCD;&#x4EB2;&#x5728;&#x5BB6;&#x8981;&#x4E70;7&#x4E2A;&#x4EBA;&#x7684;&#x67F4;&#x3001;&#x7C73;&#x3001;&#x6CB9;&#x3001;&#x76D0;&#xFF0C;&#x8FD8;&#x8981;&#x6DFB;&#x7F6E;&#x6211;&#x4EEC;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x7236;&#x4EB2;&#x628A;&#x94B1;&#x5BC4;&#x51FA;&#x540E;&#xFF0C;&#x5FC5;&#x5B9A;&#x6765;&#x4E00;&#x4FE1;&#xFF0C;&#x4FE1;&#x4E2D;&#x603B;&#x662F;&#x53EE;&#x5631;&#x6BCD;&#x4EB2;&#x8981;&#x8282;&#x7EA6;&#x5F00;&#x652F;&#xFF0C;&#x5408;&#x7406;&#x7528;&#x94B1;&#xFF0C;&#x6B64;&#x8A00;&#x6BCF;&#x5C01;&#x5FC5;&#x6709;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6BCD;&#x4EB2;&#x8FD8;&#x4F9B;&#x4E86;&#x6211;&#x5927;&#x59D0;&#xFF0C;&#x5927;&#x54E5;&#x8BFB;&#x4E66;&#xFF0C;&#x6BCD;&#x4EB2;&#x767D;&#x5929;&#x8981;&#x505A;&#x996D;&#xFF0C;&#x6D17;&#x8863;&#xFF0C;&#x770B;&#x7BA1;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5C1A;&#x672A;&#x61C2;&#x4E8B;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x591C;&#x91CC;&#x5728;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x8FD8;&#x8981;&#x7ED9;&#x6211;&#x4EEC;&#x505A;&#x978B;&#x8865;&#x8863;&#xFF0C;&#x4E00;&#x76F4;&#x8981;&#x5230;&#x6DF1;&#x591C;&#x624D;&#x6709;&#x5165;&#x7761;&#x3002;&#x5230;&#x4E86;&#x590F;&#x5929;&#xFF0C;&#x4E61;&#x4E0B;&#x868A;&#x5B50;&#x591A;&#x7684;&#x51FA;&#x5947;&#xFF0C;&#x6761;&#x4EF6;&#x53C8;&#x5DEE;&#xFF0C;&#x4E00;&#x5F20;&#x5E8A;&#x7761;&#x4E8C;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x662F;&#x5E38;&#x4E8B;&#xFF0C;&#x5728;&#x868A;&#x5E10;&#x91CC;&#x9762;&#x53C8;&#x70ED;&#x5F97;&#x5F88;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x62FF;&#x628A;&#x6247;&#x7ED9;&#x6211;&#x4EEC;&#x6247;&#xFF0C;&#x4E00;&#x76F4;&#x6247;&#x5230;&#x6211;&#x4EEC;&#x5165;&#x7761;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#x7684;&#x6BCD;&#x4EB2;&#x5DF2;&#x7D2F;&#x7684;&#x7B4B;&#x75B2;&#x529B;&#x5C3D;&#x3002;&#x6BCD;&#x4EB2;&#x4ECE;&#x5C0F;&#x8EAB;&#x4F53;&#x5C31;&#x5F88;&#x5355;&#x8584;&#xFF0C;&#x4E3A;&#x4E86;&#x629A;&#x517B;&#x6211;&#x4EEC;&#xFF0C;&#x53C8;&#x5403;&#x7684;&#x4E0D;&#x597D;&#xFF0C;&#x8EAB;&#x4F53;&#x66F4;&#x52A0;&#x5DEE;&#x3002;&#x8BB0;&#x5F97;&#x6211;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCD;&#x4EB2;&#x7ECF;&#x5E38;&#x72AF;&#x5934;&#x75DB;&#xFF0C;&#x6BCF;&#x5F53;&#x5934;&#x75DB;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x9760;&#x5403;&#x4E8B;&#x5148;&#x51C6;&#x5907;&#x597D;&#x7684;&#x4E09;&#x5206;&#x94B1;&#x4E00;&#x5305;&#x7684;&#x6B62;&#x75DB;&#x7C89;&#x6765;&#x6B62;&#x75DB;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x90FD;&#x5C0F;&#xFF0C;&#x8FD8;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x6BCD;&#x4EB2;&#x751F;&#x75C5;&#x65E0;&#x4EBA;&#x7167;&#x987E;&#xFF0C;&#x5B9E;&#x5728;&#x75DB;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x6BCD;&#x4EB2;&#x53EA;&#x80FD;&#x5728;&#x5E8A;&#x4E0A;&#x7761;&#x4E0A;&#x51E0;&#x5929;&#x3002;</p> <a id="more"></a><br><br><p>&#x5230;&#x4E86;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x662F;&#x5168;&#x6C11;&#x5927;&#x8DC3;&#x8FDB;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4E5F;&#x662F;&#x4E09;&#x5E74;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6211;&#x4EEC;&#x5168;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x52A0;&#x56F0;&#x96BE;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x98DF;&#x5802;&#x996D;&#xFF0C;&#x6BCF;&#x987F;4&#x4E24;&#x996D;&#x662F;&#x6211;&#x548C;&#x4E8C;&#x54E5;&#x7684;&#x4E2D;&#x996D;&#xFF0C;&#x548C;&#x4E8C;&#x54E5;&#x5BF9;&#x5206;&#x7740;&#x5403;&#xFF0C;&#x4E8C;&#x54E5;&#x6BD4;&#x6211;&#x5927;&#x4E09;&#x5C81;&#xFF0C;&#x4ED6;&#x5403;&#x4E0D;&#x9971;&#xFF0C;&#x4ECE;&#x5C0F;&#x5C31;&#x5F97;&#x4E86;&#x80C3;&#x75C5;&#x3002;&#x4E14;&#x5728;&#x6B64;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x6000;&#x4E0A;&#x4E86;&#x6211;&#x5C0F;&#x59B9;&#xFF0C;&#x6BCD;&#x4EB2;&#x987E;&#x4E0D;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x603B;&#x662F;&#x7701;&#x7740;&#x5403;&#xFF0C;&#x5C3D;&#x91CF;&#x7ED9;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x591A;&#x5403;&#x4E00;&#x70B9;&#x3002;&#x90A3;&#x65F6;&#x6BCD;&#x4EB2;&#x7684;&#x8270;&#x8F9B;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x65E0;&#x5948;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x575A;&#x5F3A;&#xFF0C;&#x662F;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x4F53;&#x4F1A;&#xFF0C;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x4F46;&#x6BCD;&#x4EB2;&#x4ECE;&#x4E0D;&#x53EB;&#x4E00;&#x58F0;&#x82E6;&#xFF0C;&#x4ECE;&#x4E0D;&#x6389;&#x4E00;&#x6EF4;&#x6CEA;&#x3002;&#x6BCD;&#x4EB2;&#x575A;&#x5F3A;&#x7684;&#x4E2A;&#x6027;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x70D9;&#x5370;&#x5728;&#x4E86;&#x6211;&#x4EEC;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x91CC;&#x3002;</p>



<p>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4EC0;&#x4E48;&#x90FD;&#x8981;&#x7968;&#x5B50;&#xFF0C;&#x7CAE;&#x7968;&#x662F;&#x7968;&#x4E2D;&#x4E4B;&#x7968;&#x3002;&#x6210;&#x5E74;&#x4EBA;&#x6BCF;&#x6708;25&#x65A4;&#x53E3;&#x7CAE;&#xFF0C;&#x8001;&#x4EBA;23&#x65A4;&#xFF0C;&#x5C0F;&#x5B69;&#x6309;&#x5E74;&#x9F84;&#x589E;&#x52A0;&#x53E3;&#x7CAE;&#xFF0C;&#x7167;&#x73B0;&#x5728;25&#x65A4;&#x7CAE;&#x98DF;&#x4E5F;&#x591F;&#x5403;&#x4E86;&#xFF0C;&#x4F46;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x5C31;&#x662F;&#x4E0D;&#x591F;&#x5403;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x8364;&#x83DC;&#x5403;&#xFF0C;&#x6CA1;&#x6709;&#x6CB9;&#x5403;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x70B9;&#x54B8;&#x83DC;&#x5403;&#x5DF2;&#x7ECF;&#x7B97;&#x5F88;&#x597D;&#x4E86;&#xFF0C;&#x9C7C;&#x8089;&#x6839;&#x672C;&#x770B;&#x90FD;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5BB6;&#x91CC;&#x6BCF;&#x5230;&#x6708;&#x5E95;&#x7C73;&#x5C31;&#x5403;&#x5149;&#x4E86;&#xFF0C;&#x6709;&#x597D;&#x591A;&#x6B21;&#x90FD;&#x5F97;&#x997F;&#x7740;&#x809A;&#x5B50;&#x65E9;&#x65E9;&#x628A;&#x95E8;&#x4E86;&#xFF0C;&#x6BCD;&#x4EB2;&#x53EB;&#x6211;&#x4EEC;&#x53BB;&#x7761;&#x89C9;&#x4E86;&#xFF0C;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x5929;&#x5929;&#x8FD8;&#x4E0D;&#x4EAE;&#xFF08;&#x4E0B;&#x4E2A;&#x6708;&#x7CAE;&#x7968;&#x53EF;&#x4EE5;&#x7528;&#x4E86;&#xFF09;&#xFF0C;&#x6BCD;&#x4EB2;&#x548C;&#x6211;&#x5927;&#x54E5;&#x53C8;&#x997F;&#x7740;&#x809A;&#x5B50;&#x8D70;&#x51E0;&#x91CC;&#x8DEF;&#x53BB;&#x7CAE;&#x7AD9;&#x6392;&#x961F;&#x4E70;&#x6765;&#xFF0C;&#x4E70;&#x597D;&#x7C73;&#x80CC;&#x56DE;&#x5BB6;&#x540E;&#xFF0C;&#x70E7;&#x597D;&#x7CA5;&#x7ED9;&#x4E00;&#x5BB6;&#x5927;&#x5C0F;&#x5403;&#xFF0C;&#x90A3;&#x4E2A;&#x5403;&#x7684;&#x72FC;&#x541E;&#x864E;&#x54BD;&#xFF0C;&#x6492;&#x4E00;&#x628A;&#x76D0;&#x5F53;&#x83DC;&#xFF0C;&#x9999;&#x7684;&#x5473;&#x9053;&#x4E5F;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x6587;&#x5B57;&#x6765;&#x8868;&#x8FBE;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x5BB6;&#x91CC;&#x5DF2;&#x7ECF;&#x6709;&#x56DB;&#x4E2A;&#x5C0F;&#x5B69;&#x8981;&#x8BFB;&#x4E66;&#x4E86;&#xFF0C;&#x6211;&#x6BCD;&#x4EB2;&#x5356;&#x6389;&#x4E86;&#x5BB6;&#x91CC;&#x6240;&#x4EE5;&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x575A;&#x6301;&#x7ED9;&#x6211;&#x4E24;&#x4E2A;&#x59D0;&#x59D0;&#x4E24;&#x4E2A;&#x54E5;&#x54E5;&#x53BB;&#x4E0A;&#x5B66;&#x3002;</p>



<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6BCD;&#x4EB2;&#x548C;&#x6211;&#x4E8C;&#x59D0;&#x5230;&#x57CE;&#x91CC;&#x94F6;&#x884C;&#x53BB;&#x5356;&#x6389;&#x4E00;&#x53EA;&#x6212;&#x6307;&#xFF0C;&#x53EA;&#x5356;&#x4E86;23&#x5143;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x8282;&#x7701;&#x94B1;&#xFF0C;&#x997F;&#x7740;&#x809A;&#x5B50;&#x6765;&#x56DE;&#x8D70;&#x4E86;&#x516D;&#x5341;&#x91CC;&#x8DEF;&#xFF0C;&#x90FD;&#x4E0D;&#x820D;&#x5F97;&#x4E70;&#x4E00;&#x70B9;&#x4E1C;&#x897F;&#x5403;&#x3002;&#x6BCD;&#x4EB2;&#x5230;&#x665A;&#x5E74;&#x65F6;&#x7ECF;&#x5E38;&#x8BF4;&#xFF0C;&#x201C;&#x4E3A;&#x4E86;&#x517B;&#x6D3B;&#x4F60;&#x4EEC;6&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x628A;&#x5BB6;&#x91CC;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x90FD;&#x5356;&#x6389;&#x4E86;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x4EBA;&#x5728;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x503C;&#x5F97;&#x201D;&#xFF0C;&#x5F53;&#x65F6;&#x7236;&#x4EB2;&#x6BCF;&#x6708;&#x5BC4;&#x6765;&#x7684;&#x94B1;&#x603B;&#x662F;&#x5148;&#x8981;&#x8FD8;&#x503A;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E0D;&#x5230;&#x534A;&#x4E2A;&#x6708;&#x7684;&#x5F00;&#x652F;&#x53C8;&#x8981;&#x5411;&#x4EBA;&#x5BB6;&#x501F;&#xFF0C;&#x597D;&#x5728;&#x90A3;&#x65F6;&#x6211;&#x5BB6;&#x65C1;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x4E0A;&#x6D77;&#x56DE;&#x4E61;&#x7684;&#x9000;&#x4F11;&#x5A46;&#x5A46;&#xFF0C;&#x5F53;&#x65F6;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x7B97;&#x9AD8;&#x4E86;&#xFF0C;&#x53C8;&#x52A0;&#x4E0A;&#x6211;&#x6BCD;&#x4EB2;&#x501F;&#x94B1;&#x7684;&#x4FE1;&#x7528;&#x5F88;&#x597D;&#xFF0C;&#x8FD9;&#x6708;&#x501F;&#xFF0C;&#x4E0B;&#x6708;&#x5FC5;&#x8FD8;&#xFF0C;&#x8981;&#x4E48;&#x518D;&#x501F;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x5411;&#x5A46;&#x5A46;&#x5F00;&#x53E3;&#xFF0C;&#x5A46;&#x5A46;&#x603B;&#x662F;&#x4F1A;&#x501F;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x3002;</p><br><p>&#x90A3;&#x65F6;&#x6211;&#x5976;&#x5976;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#xFF0C;&#x5634;&#x998B;&#x7684;&#x5F88;&#xFF0C;&#x809A;&#x5B50;&#x53C8;&#x997F;&#xFF0C;&#x60F3;&#x5403;&#x70B9;&#x7CD5;&#x70B9;&#xFF0C;&#x7ADF;&#x5077;&#x5077;&#x5730;&#x628A;&#x5BB6;&#x91CC;&#x7684;&#x7C73;&#x62FF;&#x51FA;&#x53BB;&#x548C;&#x4EBA;&#x5BB6;&#x6362;&#x5168;&#x56FD;&#x7CAE;&#x7968;&#x4E70;&#x7CD5;&#x70B9;&#x5403;&#xFF08;&#x5728;&#x5F53;&#x65F6;&#x5403;&#x7CD5;&#x70B9;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x5962;&#x4F88;&#x7684;&#x4E8B;&#xFF09;&#xFF0C;&#x540E;&#x6765;&#x88AB;&#x6BCD;&#x4EB2;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6BCD;&#x4EB2;&#x5F88;&#x751F;&#x6C14;&#xFF0C;&#x4F46;&#x6BCD;&#x4EB2;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x4F1A;&#x5435;&#x67B6;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x602A;&#x5976;&#x5976;&#x4E0D;&#x987E;&#x5BB6;&#x91CC;&#xFF0C;&#x53EA;&#x56FE;&#x81EA;&#x5DF1;&#x4EAB;&#x53D7;&#x3002;&#x5230;&#x4E86;1964&#x5E74;&#xFF0C;&#x6211;&#x5927;&#x54E5;&#x53BB;&#x5F53;&#x4E86;&#x5175;&#xFF0C;&#x5927;&#x59D0;&#x4E5F;&#x5728;&#x65E9;&#x4E24;&#x5E74;&#x7ED3;&#x4E86;&#x5A5A;&#xFF0C;&#x4F46;&#x5BB6;&#x91CC;&#x5927;&#x5C0F;&#x4ECD;&#x6709;&#x516D;&#x53E3;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x4ECD;&#x7136;&#x76F8;&#x5F53;&#x56F0;&#x96BE;&#xFF0C;&#x8FD9;&#x65F6;&#x7684;&#x6211;&#x5DF2;&#x7ECF;&#x5341;&#x5C81;&#x4E86;&#xFF0C;&#x624D;&#x521A;&#x521A;&#x8BFB;&#x4E00;&#x5E74;&#x7EA7;&#xFF0C;&#x6211;&#x4E8C;&#x59D0;&#x4E8C;&#x54E5;&#x56E0;&#x4E3A;&#x5BB6;&#x91CC;&#x751F;&#x6D3B;&#x5B9E;&#x5728;&#x56F0;&#x96BE;&#xFF0C;&#x53EA;&#x8BFB;&#x4E86;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x5C31;&#x4E0D;&#x8BFB;&#x4E86;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x4E5F;&#x5DF2;&#x7ECF;&#x7B97;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4E8C;&#x59D0;&#x4E8C;&#x54E5;&#x652F;&#x4E86;&#x519C;&#xFF0C;&#x4F46;&#x7CAE;&#x98DF;&#x5374;&#x66F4;&#x52A0;&#x4E0D;&#x591F;&#x5403;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E8C;&#x4EBA;&#x5206;&#x7684;&#x7A3B;&#x8C37;&#x53C8;&#x4E0D;&#x591A;&#xFF0C;&#x53C8;&#x90FD;&#x5728;&#x5E72;&#x4F53;&#x529B;&#x6D3B;&#xFF0C;&#x8981;&#x5403;&#x5F97;&#x591A;&#xFF0C;&#x8981;&#x5148;&#x4FDD;&#x8BC1;&#x4ED6;&#x4EEC;&#x5403;&#x9971;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6BCD;&#x4EB2;&#x89C4;&#x5B9A;&#x6211;&#x4EEC;&#x8981;&#x8BA9;&#x4E8C;&#x59D0;&#x4E8C;&#x54E5;&#x5148;&#x5403;&#x597D;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x53EF;&#x5403;&#x996D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x5E74;&#x5934;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x56E0;&#x5DE5;&#x4F5C;&#x52B3;&#x7D2F;&#x5F97;&#x4E86;&#x80BA;&#x7ED3;&#x6838;&#x75C5;&#xFF0C;&#x5728;&#x7164;&#x77FF;&#x533B;&#x9662;&#x91CC;&#x4F4F;&#x4E86;&#x8DB3;&#x8DB3;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x6BCD;&#x4EB2;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x6765;&#x56DE;&#x7684;&#x8F66;&#x8D39;&#xFF0C;&#x52A0;&#x4E0A;&#x5BB6;&#x91CC;&#x6709;&#x4E00;&#x5BB6;&#x5B50;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x80FD;&#x53BB;&#x770B;&#x671B;&#x7236;&#x4EB2;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4FE1;&#x4E2D;&#x5343;&#x53EE;&#x549B;&#x4E07;&#x5631;&#x5490;&#x7684;&#x4E0E;&#x7236;&#x4EB2;&#x8BB2;&#x8981;&#x597D;&#x597D;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x4FDD;&#x62A4;&#x597D;&#x8EAB;&#x4F53;&#xFF0C;&#x5BB6;&#x91CC;&#x4E0D;&#x8981;&#x8BB0;&#x6302;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>



<p>&#x4E00;&#x4E5D;&#x4E03;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x652F;&#x5DE5;&#x7684;&#x540D;&#x989D;&#xFF0C;&#x90A3;&#x65F6;&#x80FD;&#x5F53;&#x5DE5;&#x4EBA;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x662F;&#x4E2D;&#x4E86;&#x72B6;&#x5143;&#xFF0C;&#x5168;&#x5BB6;&#x90A3;&#x4E2A;&#x9AD8;&#x5174;&#x554A;&#x3002;&#x81EA;&#x4ECE;&#x6211;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x5077;&#x5077;&#x7684;&#x4E70;&#x70B9;&#x7CAE;&#x7968;&#x5F80;&#x5BB6;&#x91CC;&#x5BC4;&#xFF08;&#x56E0;&#x90A3;&#x65F6;&#x4E70;&#x5356;&#x7CAE;&#x7968;&#x662F;&#x6295;&#x673A;&#x5012;&#x628A;&#x884C;&#x4E3A;&#xFF09;&#x4EE5;&#x8865;&#x8D34;&#x5BB6;&#x91CC;&#x7684;&#x7CAE;&#x98DF;&#xFF0C;&#x8FD9;&#x6837;&#x5BB6;&#x91CC;&#x7684;&#x5403;&#x996D;&#x95EE;&#x9898;&#x57FA;&#x672C;&#x80FD;&#x89E3;&#x51B3;&#x4E86;&#x3002;</p>

<p>&#x5230;&#x4E86;&#x4E00;&#x4E5D;&#x4E03;&#x56DB;&#x5E74;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x9000;&#x4F11;&#x4E86;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#xFF0C;&#x4E8C;&#x8001;&#x603B;&#x7B97;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x6211;&#x6BCD;&#x4EB2;&#x603B;&#x7B97;&#x6709;&#x4E2A;&#x53EF;&#x4EE5;&#x5546;&#x91CF;&#x4E8B;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x9000;&#x4F11;&#x5DE5;&#x8D44;&#x4E0D;&#x9AD8;&#xFF0C;&#x7236;&#x6BCD;&#x7684;&#x751F;&#x6D3B;&#x4ECD;&#x7136;&#x8FC7;&#x5F97;&#x5F88;&#x6E05;&#x82E6;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6BCD;&#x4EB2;&#x5DF2;&#x7ECF;&#x82E6;&#x60EF;&#x4E86;&#xFF0C;&#x4E0D;&#x820D;&#x5F97;&#x5403;&#x597D;&#x70B9;&#x7684;&#x83DC;&#xFF0C;&#x5F88;&#x8282;&#x7EA6;&#x3002;&#x6BCD;&#x4EB2;&#x5230;&#x4E86;&#x665A;&#x5E74;&#xFF0C;&#x5F97;&#x4E86;&#x8111;&#x8840;&#x6813;&#xFF0C;&#x5DE6;&#x624B;&#x4E0D;&#x80FD;&#x6D3B;&#x52A8;&#xFF0C;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5B50;&#x5973;&#x8F6E;&#x6D41;&#x7740;&#x7167;&#x987E;&#x6BCD;&#x4EB2;&#xFF0C;&#x597D;&#x5728;&#x6BCD;&#x4EB2;&#x7684;&#x5FC3;&#x5F88;&#x9759;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x770B;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x770B;&#x770B;&#x62A5;&#xFF0C;&#x770B;&#x770B;&#x4E66;&#xFF0C;&#x4E00;&#x6643;&#x8FC7;&#x4E86;&#x5341;&#x516D;&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x5728;&#x8FD9;&#x5341;&#x516D;&#x5E74;&#x4E2D;&#xFF0C;&#x6211;&#x56DE;&#x5BB6;&#x966A;&#x7740;&#x6BCD;&#x4EB2;&#x8FC7;&#x5E74;&#x6709;&#x5341;&#x4E8C;&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x6BCF;&#x5E74;&#x7684;&#x5E74;&#x4E09;&#x5341;&#x591C;&#xFF0C;&#x6211;&#x548C;&#x6BCD;&#x4EB2;&#x4E24;&#x4EBA;&#x5206;&#x5C81;&#x3002;&#x5403;&#x597D;&#x5E74;&#x591C;&#x996D;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x62FF;&#x51FA;&#x7EA2;&#x5305;&#xFF0C;&#x7ED9;&#x6BCD;&#x4EB2;&#x538B;&#x5C81;&#x94B1;&#xFF0C;&#x4F7F;&#x6BCD;&#x4EB2;&#x9AD8;&#x5174;&#x9AD8;&#x5174;&#xFF0C;&#x6BCF;&#x6B21;&#x6BCD;&#x4EB2;&#x603B;&#x8981;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x62FF;&#x4F60;&#x7684;&#x6700;&#x591A;&#xFF0C;&#x7A7F;&#x4F60;&#x7684;&#x6700;&#x591A;&#xFF0C;&#x7528;&#x4F60;&#x7684;&#x6700;&#x591A;&#xFF0C;&#x6211;&#x7528;&#x4EC0;&#x4E48;&#x6765;&#x56DE;&#x62A5;&#x4F60;&#x201D;&#xFF0C;&#x6CA1;&#x7B49;&#x6BCD;&#x4EB2;&#x8BF4;&#x5B8C;&#xFF0C;&#x6211;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x60A8;&#x662F;&#x6211;&#x7684;&#x5988;&#xFF0C;&#x6211;&#x7ED9;&#x60A8;&#x662F;&#x5E94;&#x8BE5;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x60A8;&#x517B;&#x80B2;&#x6211;&#x4EEC;&#x516D;&#x4E2A;&#x5B69;&#x5B50;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x4EEC;&#x516D;&#x4E2A;&#x5B69;&#x5B50;&#x7167;&#x987E;&#x60A8;&#xFF0C;&#x62A5;&#x7B54;&#x60A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x8981;&#x60A8;&#x4E00;&#x5206;&#x4E00;&#x6BEB;&#x7684;&#x56DE;&#x62A5;&#x201D;&#xFF0C; &#x6BCF;&#x5F53;&#x542C;&#x5B8C;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x8138;&#x4E0A;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x7B11;&#x5BB9;&#x3002;&#x6211;&#x4E5F;&#x4F1A;&#x8D81;&#x673A;&#x591A;&#x8BB2;&#x70B9;&#x7B11;&#x8BDD;&#xFF0C;&#x50CF;&#x54C4;&#x5C0F;&#x5B69;&#x4E00;&#x6837;&#x7684;&#x9017;&#x6BCD;&#x4EB2;&#x5F00;&#x5FC3;&#xFF0C;&#x4F7F;&#x6BCD;&#x4EB2;&#x7684;&#x8FC7;&#x5E74;&#x4E0D;&#x611F;&#x5230;&#x51B7;&#x6E05;&#xFF0C;&#x5B64;&#x5355;&#x3002;</p>

<p>&#x53BB;&#x5E74;&#x5E74;&#x5E95;&#xFF0C;&#x6BCD;&#x4EB2;&#x75C5;&#x5012;&#x4E86;&#xFF0C;&#x5728;&#x5E8A;&#x4E0A;&#x8D77;&#x4E0D;&#x6765;&#x4E86;&#xFF0C;&#x8FD8;&#x7ECF;&#x5E38;&#x660F;&#x8FF7;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x4E2A;&#x5341;&#x5206;&#x7231;&#x5E72;&#x51C0;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x4F53;&#x5F31;&#x75C5;&#x91CD;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD8;&#x575A;&#x6301;&#x722C;&#x8D77;&#x6765;&#x5927;&#x5C0F;&#x4FBF;&#xFF0C;&#x4E0D;&#x5728;&#x5E8A;&#x4E0A;&#x62C9;&#x4E00;&#x6B21;&#x5C3F;&#xFF0C;&#x6211;&#x4EEC;&#x516D;&#x4E2A;&#x5B69;&#x5B50;&#x65E5;&#x591C;&#x966A;&#x62A4;&#xFF0C;&#x76F4;&#x5230;&#x5979;&#x8D70;&#x3002;&#x6BCD;&#x4EB2;&#x662F;&#x8001;&#x5F31;&#x75C5;&#xFF0C;&#x5728;&#x751F;&#x75C5;&#x671F;&#x95F4;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x75DB;&#x82E6;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x6BCD;&#x4EB2;&#x8D70;&#x7684;&#x5F88;&#x5B89;&#x9759;&#x3002;</p>

<p>5&#x6708;11&#x53F7;&#x662F;&#x6BCD;&#x4EB2;&#x8282;&#xFF0C;&#x6BCD;&#x4EB2;&#x79BB;&#x6211;&#x800C;&#x53BB;&#x5DF2;&#x6574;&#x6574;70&#x5929;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x5929;&#x4E2D;&#xFF0C;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x773C;&#x6CEA;&#x603B;&#x662F;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x7684;&#x5F80;&#x4E0B;&#x6389;&#xFF0C;&#x5728;&#x4EBA;&#x5BB6;&#x773C;&#x91CC;&#xFF0C;&#x6BCD;&#x4EB2;&#x5DF2;&#x7ECF;&#x9AD8;&#x5BFF;&#x4E86;&#xFF0C;&#x8D70;&#x4E86;&#x4E5F;&#x662F;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x5FC3;&#x91CC;&#xFF0C;&#x6BCD;&#x4EB2;&#x54EA;&#x6015;&#x6D3B;&#x5230;&#x4E00;&#x767E;&#x5C81;&#x4E5F;&#x4E0D;&#x591F;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x662F;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x662F;&#x517B;&#x80B2;&#x6211;&#x957F;&#x5927;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x5C3D;&#x5230;&#x5B5D;&#xFF0C;&#x6BCD;&#x4EB2;&#x517B;&#x80B2;&#x6211;&#x4EEC;&#x7684;&#x8270;&#x8F9B;&#xFF0C;&#x56F0;&#x96BE;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x62A5;&#x7B54;&#x6BCD;&#x4EB2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x6BCD;&#x4EB2;&#x8D70;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x5F88;&#x75DB;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x5728;&#x6BCD;&#x4EB2;&#x8282;&#x6765;&#x4E34;&#x4E4B;&#x9645;&#xFF0C;&#x7528;&#x6211;&#x62D9;&#x52A3;&#x7684;&#x6587;&#x5B57;&#x5199;&#x6B64;&#x6587;&#xFF0C;&#x4EE5;&#x793A;&#x60BC;&#x5FF5;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x4F1A;&#x597D;&#x53D7;&#x4E00;&#x70B9;&#x3002;</p>



<p>&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x800C;&#x5E73;&#x51E1;&#x7684;&#x6BCD;&#x4EB2;&#xFF1B;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x52E4;&#x52B3;&#x800C;&#x5584;&#x826F;&#x7684;&#x6BCD;&#x4EB2;&#xFF1B;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x66F4;&#x662F;&#x4E00;&#x4E2A;&#x575A;&#x5F3A;&#x800C;&#x7F8E;&#x4E3D;&#x7684;&#x6BCD;&#x4EB2;&#xFF01;</p><br><p style="text-align: center;">&#x6211;&#x6C38;&#x8FDC;&#x6DF1;&#x6DF1;&#x5730;&#x6000;&#x5FF5;&#x6211;&#x7684;&#x6BCD;&#x4EB2;!</p>



<p><img src="http://oldpic.qiniudn.com/QQ%E5%9B%BE%E7%89%8720140819122809.jpg" alt="&#x7238;&#x7238;&#x548C;&#x5988;&#x5988;"></p>
<p style="text-align: right;">&#x5199;&#x4E8E;&#x6BCD;&#x4EB2;&#x8282;&#x524D;:&#x5973;&#x513F;&#x5C0F;&#x8389;</p>
      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2014/08/06/marrypic/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          婚纱照
        
      </div>
    </a>
  
  
</nav>

  
</article>


<div class="share">
<!-- JiaThis Button BEGIN -->
<div class="jiathis_style_32x32">
<a class="jiathis_button_tsina"></a>
<a class="jiathis_button_weixin"></a>
<a class="jiathis_button_tqq"></a>
<a class="jiathis_button_qzone"></a>
<a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jiathis_separator jtico jtico_jiathis" target="_blank"></a>
</div>
<script type="text/javascript" >
var jiathis_config={
	summary:"",
	shortUrl:false,
	hideMore:true
}
</script>
<script type="text/javascript" src="http://v3.jiathis.com/code_mini/jia.js" charset="utf-8"></script>
<!-- JiaThis Button END -->

</div>






<script>
  var tocEx = function(el){
    var toc = document.querySelector(el), content = toc.innerHTML;
    content = content.replace('<!-- toc -->', '<div class="toc">').replace('<!-- tocstop -->', '</div>');
    toc.innerHTML = content;
  }('.article-entry');
</script>

</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 严逸豪
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    jax: ["input/TeX", "output/HTML-CSS"],
    tex2jax: {
        inlineMath: [ ['$', '$'] ],
        displayMath: [ ['$$', '$$']],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code', 'blockquote']
    },
    messageStyle: "none",
    "HTML-CSS": { preferredFont: "TeX", availableFonts: ["STIX","TeX"] }
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  </div>
</body>
</html>